/* Localizable.strings
 MediaPickerController
 
 Created by A.Elin on 4/21/19.
 Copyright © 2019 Iftekhar. All rights reserved. */
/* No comment provided by engineer. */
"%ld Selected" = "％ld已選中";
/* No comment provided by engineer. */
"%lu maximum" = "％lu最大值";
/* No comment provided by engineer. */
"%lu Media selected" = "％lu已選擇媒體";
/* No comment provided by engineer. */
"%lu selected" = "％lu被選中";
/* No comment provided by engineer. */
"999 media selected" = "選擇了999媒體";
/* No comment provided by engineer. */
"album" = "專輯";
/* No comment provided by engineer. */
"albums" = "專輯";
/* No comment provided by engineer. */
"Albums" = "相冊";
/* No comment provided by engineer. */
"Artists" = "藝術家";
/* No comment provided by engineer. */
"AUDIO" = "AUDIO";
/* No comment provided by engineer. */
"Auto" = "汽車";
/* No comment provided by engineer. */
"Can't record video" = "無法錄製視頻";
/* No comment provided by engineer. */
"Can't take picture" = "不能拍照";
/* No comment provided by engineer. */
"Cancel" = "取消";
/* No comment provided by engineer. */
"Compilations" = "彙編";
/* No comment provided by engineer. */
"Composers" = "作曲家";
/* No comment provided by engineer. */
"Done" = "完成";
/* No comment provided by engineer. */
"Error!" = "錯誤！";
/* No comment provided by engineer. */
"Genre" = "類型";
/* No comment provided by engineer. */
"HIGH" = "高";
/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "項目超出範圍; '%lu'通過，但最大值為'%lu'";
/* No comment provided by engineer. */
"LOW" = "低";
/* No comment provided by engineer. */
"MEDIUM" = "介質";
/* No comment provided by engineer. */
"min" = "分";
/* No comment provided by engineer. */
"mins" = "分鐘";
/* No comment provided by engineer. */
"No photos" = "沒有照片";
/* No comment provided by engineer. */
"no songs" = "沒有歌";
/* No comment provided by engineer. */
"No videos" = "沒有視頻";
/* No comment provided by engineer. */
"Off" = "離";
/* No comment provided by engineer. */
"OK" = "好";
/* No comment provided by engineer. */
"On" = "上";
/* No comment provided by engineer. */
"Photo" = "照片";
/* No comment provided by engineer. */
"PHOTO" = "照片";
/* No comment provided by engineer. */
"Photos" = "相片";
/* No comment provided by engineer. */
"Playlists" = "播放列表";
/* No comment provided by engineer. */
"Retake" = "奪回";
/* No comment provided by engineer. */
"Select" = "選擇";
/* No comment provided by engineer. */
"song" = "歌曲";
/* No comment provided by engineer. */
"songs" = "歌曲";
/* No comment provided by engineer. */
"Songs" = "歌曲";
/* No comment provided by engineer. */
"Take more" = "採取更多";
/* No comment provided by engineer. */
"Taking picture is in progress" = "拍照正在進行中";
/* No comment provided by engineer. */
"Use Video" = "使用視頻";
/* No comment provided by engineer. */
"Video" = "視頻";
/* No comment provided by engineer. */
"VIDEO" = "視頻";
/* No comment provided by engineer. */
"Videos" = "影片";
